{
  "CopilotChat.nvim": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "copilot-cmp": { "branch": "master" },
  "copilot.lua": { "branch": "master" },
  "dressing.nvim": { "branch": "master" },
  "fzf-folds.vim": { "branch": "main" },
  "fzf-mru.vim": { "branch": "master" },
  "fzf.vim": { "branch": "master" },
  "gruvbox.nvim": { "branch": "main" },
  "gv.vim": { "branch": "master" },
  "indent-blankline.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lsp-zero.nvim": { "branch": "v4.x" },
  "markdown-preview.nvim": { "branch": "master" },
  "mini.comment": { "branch": "main" },
  "none-ls.nvim": { "branch": "main" },
  "nvim-bqf": { "branch": "main" },
  "nvim-cmp": { "branch": "main" },
  "nvim-dap": { "branch": "master" },
  "nvim-dap-python": { "branch": "master" },
  "nvim-dap-ui": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-nio": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-ts-context-commentstring": { "branch": "main" },
  "one-small-step-for-vimkind": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "tabular": { "branch": "master" },
  "tagbar": { "branch": "master" },
  "vim-checkbox": { "branch": "master" },
  "vim-gutentags": { "branch": "master" },
  "vim-ps1": { "branch": "master" },
  "vim-startuptime": { "branch": "master" },
  "vim-tmux-navigator": { "branch": "master" }
}
